Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/kronikk_mem_no.docx.tmx
Source language: nob
Languages: sme

source: Forslag A på tittel: For at du skal lykkes med din samiskspråklige utvikling så vil Sametingsrådet vil ha f lere samiskspråklige med på laget
sme: Namahusevttohus A: Vai don lihkostuvat sámegiel ovdánemiin at, háliida Sámediggeráđđi eanet sámegielagiid jovkui

source: Forslag B på tittel: For å lykkes med den samiskspråklige utviklingen, så vil Sametinget ha samiskspråklige støttespillere med på laget
sme: Namahusevttohus B: Vai don lihkostuvat sámegiel ovdánemiin at, de háliida Sámediggi eanet doarjuid jovkui Mikkel Eskil Mikkelsen bokte, s ámediggeráđđi

source: Tidligere sametingspresident og professor emeritus i samisk Ole Henrik Magga har ved mange anledninger sagt at om samiske språk skal ha en fremtid, da må flere begynne å bruke samisk.
sme: Ovddeš sámediggepresideanta ja pr ofessor emeritus sámegielas Ole Henrik Magga lea olu oktavuođain cealkán ahte jus sámegielain galgá leat boahtte áigi, de fertejit eanebut geavahišgoahtit sámegiela.

source: Språkforsker Berit Anne Bals Baal har sagt at vi kan snakke i det uendelige om at samisk språk er viktig, men det eneste som kan redde de samiske språkene er at samisk språk kommer ut av munnen.
sme: Gielladutki Berit Anne Bals Baal lea dadjan ahte mii sáhttit ágalačččat hupmat a hte sámegiella lea deaŧalaš, muhto dat áidna mii sáhttá gádjut sámegielaid lea ahte njálmmis boahtá sámegiella.

source: Biejveálggo-erklæringen til Sametingsrådet sier at vi ønsker å bygge opp et samiskspråklig fellesskap hvor hver enkelt får mulighet til å lykkes med sin språklige utvikling.
sme: Sámedikki Biejveálggo-julggaštus dadjá ahte mii háliidit hukset sámegielat searvevuođa gos iešguhtege olmmoš oažžu vejolašvuođa lihkostuvvat gielalaš ovdánemiinis.

source: Denne formuleringen er ikke tilfeldig. Hvis hvert enkelt menneske lykkes med sin språklige utvikling så har vi utrettet noe stort.
sme: Dát dajáldat ii leat sahtedohko, Jus iešguhtege olmmoš lihkostuvvá gielalaš ovdánemiinis leat mii doaimmahan juoidá stuorrá.

source: Hvis hvert enkelt menneske lykkes med sin språklige utvikling da lykkes vi som samfunn.
sme: Jus iešguhtege olmmoš lihkostuvvá gielalaš ovdánemiinis de lihkostuvvat mii servodahkan.

source: Sametingets visjon er at samiske språk skal være en naturlig del av samfunnet, og at alle skal gis mulighet til å høre, se og bruke samiske språk på alle samfunnsområder.
sme: Sámedikki višuvdna lea ahte sámegielat galget leat lunddolaš oassi servodagas, ja ahte buohkaide addojuvvo vejolašvuohta gullat, oaidnit ja geavahit sámegielaid buot servodatsurggiin.

source: Samiske språk skal være en naturlig del av hverdagen for både samisk- og norsktalende.
sme: Sámegielat galget leat lunddolaš oassi sihke sámegielagiid ja dárgogielagiid árgabeaivvis.

source: Vår viktigste oppgave i dette arbeidet vil være å skape rom for samiske språk.
sme: Min deaŧaleamos doaibma dán barggu lea láhčit saji sámegielaide.

source: Det innebærer at vi må legge til rette for opplæring i samisk og bruk av samisk på alle arenaer i samfunnet.
sme: Dát mearkkaša ahte mii fertet láhčit dilálašvuođa sámegieloahpahussii ja sámegiela geavaheapmái buot arenain servodagas.

source: Samisk språkpolitikk handler derfor både om å ta tilbake et tapt språk, og utvikling av samiske språk i de områder hvor samisk brukes i dagliglivet.
sme: Sámi giellapolitihkka lea danne sihke dan birra ahte váldit ruovttoluotta giela maid lea massán, ja ovdánahttit sámegielaid dain surggiin gos sámegiella adnojuvvo árgabeaivvis.

source: Dette målet åpner opp for deltakelse fra oss alle og er på denne måten en inkluderende målformulering.
sme: Dát mihttomearri rahpá midjiide buohkaide vejolašvuođa oassálastit ja mihttomearredajáldat lea dan dáfusi fátmmasteaddji.

source: Vi kan alle være med på å sørge for at samiske språk høres i fremtiden.
sme: Mii sáhttit buohkat leat fárus fuolahit ahte sámegielat gullojit boahtte áiggis.

source: De som kommer fra samiskspråklige hjem kan bidra med å ta samiske språk inn i nye arena, og de som kommer fra norskspråklige hjem kan begynne å bruke samiske språk.
sme: Sii geat bohtet sámegielat ruovttuin sáhttet veahkehit váldit sámegielaid ođđa arenaide, ja sii geat bohtet dárogielat ruovttuin sáhttet atnigoahtit sámegielaid.

source: For å at samiske språk skal være samfunnsbærende språk og for at du skal lykkes med din samiskspråklige utvikling så har Sametinget etablert 20 språksentre over hele Norge.
sme: Danne vai sámegiella galgá leat servodatguoddi giella ja vai don lihkostuvat sámegielaovdánemiinat lela Sámediggi ásahan 20 giellaguovddáža miehtá Norgga.

source: De samiske språksentrene er viktige samarbeidspartnere for Sametinget.
sme: Sámi giellaguovddážat leat deaŧalaš ovttasbargoguoimmit Sámediggái.

source: De samiske språksentrene er viktige aktører i arbeidet med å styrke og utvikle samiske språk lokalt og regionalt.
sme: Sámi giellaguovddažat leat deaŧalaš oasálaččat barggus nannet ja ovdánahttit sámegielaidi báikkálaččat ja regionálalaččat.

source: Sametinget ønsker at språksentrene satser bredt på språkopplæring og utvikling av språkareaner slik at vi sammen arbeider mot målet om å få flere språkbrukere de neste årene.
sme: Sámediggi háliidat aahte giellaguovddažat viidát áŋgiruššet giellaoahpahusa ja giellaarenaid ovddideami vai mii ovttas bargat mihttomeari guvlui oažžut eanet giellageavaheddjiin boahttevaš jagiid.

source: Vi vil gi de samiske språksentrene utviklingsmuligheter, og gjøre dem til sentrale aktører for voksenopplæring og videreutdanning.
sme: Mii háliidit addit sámi giellaguovddážiidda ovdánanvejolašvuođaid, ja dahkat daid guovddáš oasálažžan rávis olbmuid oahpahusas ja joatkkaoahpahusas.

source: Sametingsrådet vil at samiske språksentrene skal ha en viktigere og mere sentral rolle i tilbud om språkopplæring for voksne slik at flere begynner å snakke samisk.
sme: S ámediggeráđđi háliida ahte sámi gielaguovddážiin galgá leat deaŧalet ja eanet guovddaš rolla giellaoahpahusa fállamis rávis olbmuide vai eanebut sámastišgohtet.

source: Det er viktig for at flere skal kunne mestre og lykkes med sin samiske språkutvikling.
sme: D at lea deaŧ alaš vai eanebut sáht t et háldd a šit ja lihkostuvvet iežaset sámegielovdánahttimiin.

source: Sametingsrådets forventning er at språksentrene bidrar med språkopplæring for foreldre/foresatte og språkarenaer for familier.
sme: Sámedikkeráđi vuordámuš lea ahte giellaguovddážat veahkehit giellaoahpahusain váhnemiidda/ovddasteddjiide ja gielaarenaiguin bearrašiidda.

source: Språkarenaer er viktige verktøy for å skape møteplasser hvor samisk høres og synes.
sme: Giellaguovddážat leat deaŧalaš reaiddut ráhkadan várás gávnnadansajiid gos sámegiella oidno ja gullo.

source: Særlig viktig er dette i områder hvor samisk ikke er majoritetsspråk.
sme: Dát lea earenoamáš deaŧalaš guovlluin gos sámegiella ii leat eanetlohkogiella.

source: Språkforsker Inga Lill Sigga Mikkelsen har uttalt at “ o m barna ikke lærer å snakke samisk, så har vi ikke lyktes.
sme: Gielladutki Inga Lill Sigga Mikkelsen lea ceakán ahte “ jus mánát eai oahpa hállat sámegiela, de eat leat mii lihkostuvvan.

source: Vi har ikke råd til at barn går 10 eller 13 år med samisk som fag i skoleløpet, men likevel ikke lærer å snakke samisk.
sme: Mi s ii leat várri ahte máná in geat vázzet 10 dahje 13 jagi skuvlla s lea sámegiella fágan skuvllas, muhto dattetge eai oahpa hupmat sámegiela.

source: Det er en alvorlig krise, for den enkelte, men også for det samiske samfunnet og den samiske nasjonen».
sme: Dat lea duođalaš roassu, ovttaskas olbmuim muhto maiddái sámi ser vo dahkii ja sámi ide našuvdnan».

source: Det samme kravet gjelder også språksentre og Sametinget.
sme: Dat seamma gáibádus guoská maiddái giellaguovddážiidda ja Sámediggái.

source: Vi må derfor ha stramme prioriteringer for å nå de målene som vi setter politisk.
sme: Mii fertet danne vuoruhit garrasit olahan dihte mihttomeriid maid bidjat polithkalaččat.

source: I budsjettforslaget for 2022 har sametingsrådet foreslått at de samiske språksentrene skal få litt over 28 millioner kroner.
sme: Jagi 2022 bušeahttevttohusas lea sámediggeráđđi evttohan ahte sámi giellaguovddážat galget oažžut badjelaš 28 miljovnna ruvnno.

source: Sametingets mål med språksentrene er at de skal jobbe med språkopplæring og å tilrettelegge for bedre og bredere språkarenaer.
sme: Sámedikki mihttomerri giellaguovddážiiguin lea ahte sii galget bargat giellaoahpahusain ja láhčit buoret ja viidát giellaarenaid.

source: Målet er at den samiske befolkningen skal få gode tilbud om samisk språkopplæring og tilgang til sterke og trygge språkarenaer hvor samisk språk blir brukt.
sme: Mihttomearri lea ahte sámi álbmot galgá oažžut buriid oahpahusfálaldagaid sámegielas ja vai nana ja oadjebas giellaarenat gos sámegiella geavahuvvo leat olámuttus.

source: På den måten når vi målet om å få flere språkbrukere blant både barn, unge og voksne.
sme: Dien láhkái joksat mii mihttomeari oažžut eanet giellageavaheddjiid sihke mánáid, nuoraid ja rávis olbmuid gaskkas.

source: Vi ser et stort potensial for at språksentrene kan bidra med revitalisering og økt motivasjon slik at flere ønsker å delta på språkkurs eller språkbad.
sme: Mii oaidnit stuorra potensiála ahte giellaguovddážat sáhttet veahkehit ealáskahttit ja lasihit movtta nu ahte eanbut háliidit searvat giellakurssaide dahje giellalávgumii.

source: Noen språksentre har allerede utviklet gode metoder for språkopplæring, slik at de som går på kurs begynner å snakke samisk.
sme: Muhtin giellaguovddážat leat juo ovdánahttán buriid vugiid giellaoahpahussii, vai sii geat álget kurssii sámastišgohtet.

source: Sametinget ser at de språksentre som arbeider godt med språkopplæring kan få ekstra midler til å jobbe med metodeutvikling og utvikling av veiledningsmateriell og andre hjelpemidler som andre språksentre kan bruke til språkopplæring.
sme: Sámediggi oaidná ahte dat giellaguovddážat mat barget bures giellaoahpahusain sáhttet oažžut liige ruđa bargat medotaovdamahttimiin ja ovdánahttit badadallanmateriála ja eará veahkkeneavvuid maid eará giellaguovddážat sáhttet atnit giellaoahpahusas.

source: Når Sametingsrådet nå så tydelig prioriterer hva samiske språksentre skal arbeide med, er det Sametingets forventning at vi får god hjelp til dette fra sentrale myndigheter.
sme: Go sámediggeráđđi dál ná čielgasit vuoruha maid sámi giellaguovddážat galget bargat, lea Sámedikkis vuordámuš ahte mii oažžut buori veahki dasa guovddáš eiseválddiin.

source: I Hurdalsplattformen har regjeringen sagt at de vil lansere en reform for desentralisert utdanning over hele landet, blant annet gjennom lokale utdanningssenter.
sme: Hurdalsplattforpmas lea ráđđehus almmuhit ođastusa gáiddus oahpahussii miehtá riikka, earret eará báikkálaš oahpahusguovddážiid bokte.

source: Mange samiske språksentre tilbyr allerede studier i samisk i samarbeid med universitet og høgskoler.
sme: Olu sámi giellaguovddážat fállet juo sámegieloahpu ovttasbargguin universitehtaiguin ja allaskuvllaiguin.

source: Jeg vil jobbe for at flere språksentre får den muligheten.
sme: Mun áiggun bargat ahte eanet giellaguovddážat ožžot dan vejolašvuođa.

source: Det samiske samfunnet har et stort behov for flere samiskspråklige.
sme: Sámi servodagas lea stuorra dárbu eanet sámegielagiidda.

source: Dette gjelder hele det samiske området.
sme: Dát guoská olles sámi guvlui.

source: Sametinget har i samarbeid med samiske språkmiljøer og kommuner bygd opp 20 samiske språksentre over hele landet.
sme: Sámediggi lea ovttasbargguin sámi giellabirrasiiguin ja gielddaiguin huksen 20 sámi giellaguovddáža miehtá riikka.

source: Sametinget er derfor klare til å fortsette arbeidet med å bygge opp et godt utdanningstilbud i samisk språk over hele landet med hjelp av språksentrene.
sme: Sámediggi lea danne gearggus joatkit barggu hukset buori oahppofálaldaga miehtá riikka giellaguovddážiid vehkiin.
